export const tab: any = [
  {
    "Name": "أريانة",
    "Value": "AR",
    "Delegations": [
      {
        "Name": "رواد",
        "Value": "رواد"
      },
      {
        "Name": "سيدي ثابت",
        "Value": "سيدي ثابت"
      },
      {
        "Name": "أريانة المدينة",
        "Value": "أريانة المدينة"
      },
      {
        "Name": "سكرة",
        "Value": "سكرة"
      },
      {
        "Name": "قلعةالأندلس",
        "Value": "قلعةالأندلس"
      },
      {
        "Name": "حي التضامن",
        "Value": "حي التضامن"
      },
      {
        "Name": "المنيهلة",
        "Value": "المنيهلة"
      }
    ]
  },
  {
    "Name": "باجة",
    "Value": "BJ",
    "Delegations": [
      {
        "Name": "باجة الشمالية",
        "Value": "باجة الشمالية"
      },
      {
        "Name": "نفزة",
        "Value": "نفزة"
      },
      {
        "Name": "قبلاط",
        "Value": "قبلاط"
      },
      {
        "Name": "مجاز الباب",
        "Value": "مجاز الباب"
      },
      {
        "Name": "عمدون",
        "Value": "عمدون"
      },
      {
        "Name": "تبرسق",
        "Value": "تبرسق"
      },
      {
        "Name": "تستور",
        "Value": "تستور"
      },
      {
        "Name": "تيبار",
        "Value": "تيبار"
      },
      {
        "Name": "باجة الجنوبية",
        "Value": "باجة الجنوبية"
      }
    ]
  },
  {
    "Name": "بن عروس",
    "Value": "BA",
    "Delegations": [
      {
        "Name": "الزهرة",
        "Value": "الزهرة"
      },
      {
        "Name": "المحمدية",
        "Value": "المحمدية"
      },
      {
        "Name": "رادس",
        "Value": "رادس"
      },
      {
        "Name": "المروج",
        "Value": "المروج"
      },
      {
        "Name": "فوشانة",
        "Value": "فوشانة"
      },
      {
        "Name": "حمام الشط",
        "Value": "حمام الشط"
      },
      {
        "Name": "حمام الأنف",
        "Value": "حمام الأنف"
      },
      {
        "Name": "مقرين",
        "Value": "مقرين"
      },
      {
        "Name": "المدينة الجديدة",
        "Value": "المدينة الجديدة"
      },
      {
        "Name": "مرناق",
        "Value": "مرناق"
      },
      {
        "Name": "بو مهل البساتين",
        "Value": "بو مهل البساتين"
      },
      {
        "Name": "بن عروس",
        "Value": "بن عروس"
      }
    ]
  },
  {
    "Name": "بنزرت",
    "Value": "BZ",
    "Delegations": [
      {
        "Name": "منزل بو رقيبة",
        "Value": "منزل بو رقيبة"
      },
      {
        "Name": "أوتيك",
        "Value": "أوتيك"
      },
      {
        "Name": "منزل جميل",
        "Value": "منزل جميل"
      },
      {
        "Name": "بنزرت الشمالية",
        "Value": "بنزرت الشمالية"
      },
      {
        "Name": "بنزرت الجنوبية",
        "Value": "بنزرت الجنوبية"
      },
      {
        "Name": "العالية",
        "Value": "العالية"
      },
      {
        "Name": "سجنان",
        "Value": "سجنان"
      },
      {
        "Name": "غار الملح",
        "Value": "غار الملح"
      },
      {
        "Name": " غزالة",
        "Value": " غزالة"
      },
      {
        "Name": "جرزونة",
        "Value": "جرزونة"
      },
      {
        "Name": "جومين",
        "Value": "جومين"
      },
      {
        "Name": "ماطر",
        "Value": "ماطر"
      },
      {
        "Name": "رأس الجبل",
        "Value": "رأس الجبل"
      },
      {
        "Name": "تينجة",
        "Value": "تينجة"
      }
    ]
  },
  {
    "Name": "قابس",
    "Value": "GB",
    "Delegations": [
      {
        "Name": "المطوية",
        "Value": "المطوية"
      },
      {
        "Name": "قابس المدينة",
        "Value": "قابس المدينة"
      },
      {
        "Name": "قابس الغربية",
        "Value": "قابس الغربية"
      },
      {
        "Name": "قابس الجنوبية",
        "Value": "قابس الجنوبية"
      },
      {
        "Name": "الحامة",
        "Value": "الحامة"
      },
      {
        "Name": "مطماطة الجديدة",
        "Value": "مطماطة الجديدة"
      },
      {
        "Name": "مارث",
        "Value": "مارث"
      },
      {
        "Name": "غنوش",
        "Value": "غنوش"
      },
      {
        "Name": "مطماطة",
        "Value": "مطماطة"
      },
      {
        "Name": "منزل الحبيب",
        "Value": "منزل الحبيب"
      }
    ]
  },
  {
    "Name": "ڨفصة",
    "Value": "GF",
    "Delegations": [
      {
        "Name": "بلخير",
        "Value": "بلخير"
      },
      {
        "Name": "الڨطار",
        "Value": "الڨطار"
      },
      {
        "Name": "القصر",
        "Value": "القصر"
      },
      {
        "Name": "المظيلة",
        "Value": "المظيلة"
      },
      {
        "Name": "السند",
        "Value": "السند"
      },
      {
        "Name": "أم العرائس",
        "Value": "أم العرائس)"
      },
      {
        "Name": "الرديف",
        "Value": "الرديف"
      },
      {
        "Name": "سيدي عيش",
        "Value": "سيدي عيش"
      },
      {
        "Name": " قفصة الجنوبية",
        "Value": " قفصة الجنوبية"
      },
      {
        "Name": "المتلوي",
        "Value": "المتلوي"
      },
      {
        "Name": "قفصة الشمالية",
        "Value": "قفصة الشمالية"
      }
    ]
  },
  {
    "Name": "جندوبة",
    "Value": "JN",
    "Delegations": [
      {
        "Name": "فرنانة",
        "Value": "فرنانة"
      },
      {
        "Name": "غار الدماء",
        "Value": "غار الدماء"
      },
      {
        "Name": "طبرقة",
        "Value": "طبرقة"
      },
      {
        "Name": "جندوبة",
        "Value": "جندوبة"
      },
      {
        "Name": "جندوبة الشمالية",
        "Value": "جندوبة الشمالية"
      },
      {
        "Name": "عين دراهم",
        "Value": "عين دراهم"
      },
      {
        "Name": "وادي مليز",
        "Value": "وادي مليز"
      },
      {
        "Name": "بو سالم",
        "Value": "بو سالم"
      },
      {
        "Name": "بلطة بوعوان",
        "Value": "بلطة بوعوان"
      }
    ]
  },
  {
    "Name": "القيروان",
    "Value": "KR",
    "Delegations": [
      {
        "Name": "السبيخة",
        "Value": "السبيخة"
      },
      {
        "Name": "القيروان الجنوبية",
        "Value": "القيروان الجنوبية"
      },
      {
        "Name": "الوسلاتية",
        "Value": "الوسلاتية"
      },
      {
        "Name": "نصر الله",
        "Value": "نصر الله"
      },
      {
        "Name": "القيروان الشمالية",
        "Value": "القيروان الشمالية"
      },
      {
        "Name": "العل",
        "Value": "العل"
      },
      {
        "Name": "حاجب العيون",
        "Value": "حاجب العيون"
      },
      {
        "Name": "الشبيكة",
        "Value": "الشبيكة"
      },
      {
        "Name": "حفوز",
        "Value": "حفوز"
      },
      {
        "Name": "الشراردة",
        "Value": "الشراردة"
      },
      {
        "Name": "بوحجلة",
        "Value": "بوحجلة"
      }
    ]
  },
  {
    "Name": "القصرين",
    "Value": "KS",
    "Delegations": [
      {
        "Name": "حيدرة",
        "Value": "حيدرة"
      },
      {
        "Name": "سبيطلة",
        "Value": "سبيطلة"
      },
      {
        "Name": "ماجل بلعباس",
        "Value": "ماجل بلعباس"
      },
      {
        "Name": "القصرين الشمالية",
        "Value": "القصرين الشمالية"
      },
      {
        "Name": "العيون",
        "Value": "العيون"
      },
      {
        "Name": "الزهور",
        "Value": "الزهور"
      },
      {
        "Name": "فريانة",
        "Value": "فريانة"
      },
      {
        "Name": "فوسانة",
        "Value": "فوسانة"
      },
      {
        "Name": "حاسي الفريد",
        "Value": "حاسي الفريد"
      },
      {
        "Name": "جدليان",
        "Value": "جدليان"
      },
      {
        "Name": "القصرين الجنوبية",
        "Value": "القصرين الجنوبية"
      },
      {
        "Name": "سبيبة",
        "Value": "سبيبة"
      },
      {
        "Name": "تالة",
        "Value": "تالة"
      }
    ]
  },
  {
    "Name": "قبلي",
    "Value": "KB",
    "Delegations": [
      {
        "Name": "سوق الأحد",
        "Value": "سوق الأحد"
      },
      {
        "Name": "قبلي الجنوبية",
        "Value": "قبلي الجنوبية"
      },
      {
        "Name": "قبلي الشمالية",
        "Value": "قبلي الشمالية"
      },
      {
        "Name": "دوز",
        "Value": "دوز"
      },
      {
        "Name": "الفوار",
        "Value": "الفوار"
      }
    ]
  },
  {
    "Name": "الكاف",
    "Value": "KF",
    "Delegations": [
      {
        "Name": "بهرة",
        "Value": "بهرة"
      },
      {
        "Name": "تاجروين",
        "Value": "تاجروين"
      },
      {
        "Name": "الطويرف",
        "Value": "الطويرف"
      },
      {
        "Name": "نبر",
        "Value": "نبر"
      },
      {
        "Name": "ساقية سيدي يوسف",
        "Value": "ساقية سيدي يوسف"
      },
      {
        "Name": "السرس",
        "Value": "السرس"
      },
      {
        "Name": "القصور",
        "Value": "القصور"
      },
      {
        "Name": "الكاف الشرقية",
        "Value": "الكاف الشرقية"
      },
      {
        "Name": "الدهماني",
        "Value": "الدهماني"
      },
      {
        "Name": "قلعة سينان",
        "Value": "قلعة سينان"
      },
      {
        "Name": "الجريصة",
        "Value": "الجريصة"
      },
      {
        "Name": "القلعة الخصبة",
        "Value": "القلعة الخصبة"
      },
      {
        "Name": "الكاف الغربية",
        "Value": "الكاف الغربية"
      }
    ]
  },
  {
    "Name": "المهدية",
    "Value": "MA",
    "Delegations": [
      {
        "Name": "ملولش",
        "Value": "ملولش"
      },
      {
        "Name": "سيدي علوان",
        "Value": "سيدي علوان"
      },
      {
        "Name": "المهدية",
        "Value": "المهدية"
      },
      {
        "Name": "السواسي",
        "Value": "السواسي"
      },
      {
        "Name": "أولاد الشامخ",
        "Value": "أولاد الشامخ"
      },
      {
        "Name": "بومرداس",
        "Value": "بومرداس"
      },
      {
        "Name": "شربان",
        "Value": "شربان"
      },
      {
        "Name": "قصور الساف",
        "Value": "قصور الساف"
      },
      {
        "Name": "هبيرة",
        "Value": "هبيرة"
      },
      {
        "Name": "الشابة",
        "Value": "الشابة"
      },
      {
        "Name": "الجم",
        "Value": "الجم"
      }
    ]
  },
  {
    "Name": "منوبة",
    "Value": "MN",
    "Delegations": [
      {
        "Name": "برج العامري",
        "Value": "برج العامري"
      },
      {
        "Name": "الجديدة",
        "Value": "الجديدة"
      },
      {
        "Name": "وادي الليل",
        "Value": "وادي الليل"
      },
      {
        "Name": "طبربة",
        "Value": "طبربة"
      },
      {
        "Name": "البطان",
        "Value": "البطان"
      },
      {
        "Name": "منوبة",
        "Value": "منوبة"
      },
      {
        "Name": "المرناقية",
        "Value": "المرناقية"
      },
      {
        "Name": "دوار هيشر",
        "Value": "دوار هيشر"
      }
    ]
  },
  {
    "Name": "مدنين",
    "Value": "MD",
    "Delegations": [
      {
        "Name": "حومة السوق",
        "Value": "حومة السوق"
      },
      {
        "Name": "مدنين الجنوبية",
        "Value": "مدنين الجنوبية"
      },
      {
        "Name": "بني خداش",
        "Value": "بني خداش"
      },
      {
        "Name": "سيدي مخلوف",
        "Value": "سيدي مخلوف"
      },
      {
        "Name": " ميدون",
        "Value": " ميدون"
      },
      {
        "Name": "جرجيس",
        "Value": "جرجيس"
      },
      {
        "Name": "مدنين الشمالية",
        "Value": "مدنين الشمالية"
      },
      {
        "Name": "بن قردان‎",
        "Value": "بن قردان‎"
      },
      {
        "Name": "أجيم",
        "Value": "أجيم"
      }
    ]
  },
  {
    "Name": "المنستير",
    "Value": "MS",
    "Delegations": [
      {
        "Name": "بوحجر",
        "Value": "بوحجر"
      },
      {
        "Name": "قصيبة المديوني",
        "Value": "قصيبة المديوني"
      },
      {
        "Name": "قصر هلال",
        "Value": "قصر هلال"
      },
      {
        "Name": "جمال",
        "Value": "جمال"
      },
      {
        "Name": "الساحلين",
        "Value": "الساحلين"
      },
      {
        "Name": "المنستير",
        "Value": "المنستير"
      },
      {
        "Name": "المكنين",
        "Value": "المكنين"
      },
      {
        "Name": "الوردانين",
        "Value": "الوردانين"
      },
      {
        "Name": "طبلبة",
        "Value": "طبلبة"
      },
      {
        "Name": "زرمدين",
        "Value": "زرمدين"
      },
      {
        "Name": "بقالطة",
        "Value": "بقالطة"
      },
      {
        "Name": "بنبلة",
        "Value": "بنبلة"
      },
      {
        "Name": "بني حسان",
        "Value": "بني حسان"
      }
    ]
  },
  {
    "Name": "نابل",
    "Value": "NB",
    "Delegations": [
      {
        "Name": "قربة",
        "Value": "قربة"
      },
      {
        "Name": "سليمان",
        "Value": "سليمان"
      },
      {
        "Name": "تاكلسة",
        "Value": "تاكلسة"
      },
      {
        "Name": "منزل بوزلفة",
        "Value": "منزل بوزلفة"
      },
      {
        "Name": "منزل تميم",
        "Value": "منزل تميم"
      },
      {
        "Name": "نابل",
        "Value": "نابل"
      },
      {
        "Name": "بني خيار",
        "Value": "بني خيار"
      },
      {
        "Name": "بني خلاد",
        "Value": "بني خلاد"
      },
      {
        "Name": "الحمامات",
        "Value": "الحمامات"
      },
      {
        "Name": "الهوارية",
        "Value": "الهوارية"
      },
      {
        "Name": "قليبية",
        "Value": "قليبية"
      },
      {
        "Name": "قرمبالية",
        "Value": "قرمبالية"
      },
      {
        "Name": "الميدة",
        "Value": "الميدة"
      },
      {
        "Name": "بوعرقوب",
        "Value": "بوعرقوب"
      },
      {
        "Name": "دار شعبان الفهري",
        "Value": "دار شعبان الفهري"
      },
      {
        "Name": "حمام الأغزاز",
        "Value": "حمام الأغزاز"
      }
    ]
  },
  {
    "Name": "صفاقس‎",
    "Value": "SF",
    "Delegations": [
      {
        "Name": "الحنشة",
        "Value": "الحنشة"
      },
      {
        "Name": "الصخيرة",
        "Value": "الصخيرة"
      },
      {
        "Name": "الغريبة",
        "Value": "الغريبة"
      },
      {
        "Name": "العامرة",
        "Value": "العامرة"
      },
      {
        "Name": "بئر علي بن خليفة",
        "Value": "بئر علي بن خليفة"
      },
      {
        "Name": "عقارب",
        "Value": "عقارب"
      },
      {
        "Name": "صفاقس المدينة",
        "Value": "صفاقس المدينة"
      },
      {
        "Name": "ساقية الدائر",
        "Value": "ساقية الدائر"
      },
      {
        "Name": "المحرس",
        "Value": "المحرس"
      },
      {
        "Name": "منزل شاكر",
        "Value": "منزل شاكر"
      },
      {
        "Name": "صفاقس الشرقية",
        "Value": "صفاقس الشرقية"
      },
      {
        "Name": "صفاقس الجنوبية",
        "Value": "صفاقس الجنوبية"
      },
      {
        "Name": "جبنيانة",
        "Value": "جبنيانة"
      },
      {
        "Name": "قرقنة",
        "Value": "قرقنة"
      },
      {
        "Name": "ساقية الزيت",
        "Value": "ساقية الزيت"
      }
    ]
  },
  {
    "Name": "سيدي بوزيد",
    "Value": "SB",
    "Delegations": [
      {
        "Name": " بن عون",
        "Value": " بن عون"
      },
      {
        "Name": "بئر الحفي",
        "Value": "بئر الحفي"
      },
      {
        "Name": "جلمة",
        "Value": "جلمة"
      },
      {
        "Name": "سبالة أولاد عسكر",
        "Value": "سبالة أولاد عسكر"
      },
      {
        "Name": "أولاد حفوز",
        "Value": "أولاد حفوز"
      },
      {
        "Name": "المزونة",
        "Value": "المزونة"
      },
      {
        "Name": "الرّقاب",
        "Value": "الرّقاب"
      },
      {
        "Name": "سيدي بوزيد الغربية",
        "Value": "سيدي بوزيد الغربية"
      },
      {
        "Name": "السوق الجديد",
        "Value": "السوق الجديد"
      },
      {
        "Name": "سيدي بوزيد الشرقية",
        "Value": "سيدي بوزيد الشرقية"
      },
      {
        "Name": "المكناسي",
        "Value": "المكناسي"
      },
      {
        "Name": "منزل بوزيان",
        "Value": "منزل بوزيان"
      }
    ]
  },
  {
    "Name": "سليانة‎",
    "Value": "SL",
    "Delegations": [
      {
        "Name": "سليانة الجنوبية",
        "Value": "سليانة الجنوبية"
      },
      {
        "Name": "سيدي بورويس",
        "Value": "سيدي بورويس"
      },
      {
        "Name": "سليانة الشمالية",
        "Value": "سليانة الشمالية"
      },
      {
        "Name": "ڨعفور",
        "Value": "ڨعفور"
      },
      {
        "Name": "كسرى",
        "Value": "كسرى"
      },
      {
        "Name": "الکريب",
        "Value": "الکريب"
      },
      {
        "Name": "بوعرادة",
        "Value": "بوعرادة"
      },
      {
        "Name": "برقو",
        "Value": "برقو"
      },
      {
        "Name": "مكثر",
        "Value": "مكثر"
      },
      {
        "Name": "الروحية",
        "Value": "الروحية"
      },
      {
        "Name": "العروسة",
        "Value": "العروسة"
      }
    ]
  },
  {
    "Name": "سوسة",
    "Value": "SS",
    "Delegations": [
      {
        "Name": "سيدي بوعلي",
        "Value": "سيدي بوعلي"
      },
      {
        "Name": "سيدي الهاني",
        "Value": "سيدي الهاني"
      },
      {
        "Name": "سوسة جوهرة",
        "Value": "سوسة جوهرة"
      },
      {
        "Name": "سوسة الرياض",
        "Value": "سوسة الرياض"
      },
      {
        "Name": " سوسةالمدينة",
        "Value": "سوسةالمدينة"
      },
      {
        "Name": "بوفيشة",
        "Value": "بوفيشة"
      },
      {
        "Name": "أكودة",
        "Value": "أكودة"
      },
      {
        "Name": "حمام سوسة",
        "Value": "حمام سوسة"
      },
      {
        "Name": "القلعة الصغرى",
        "Value": "القلعة الصغرى"
      },
      {
        "Name": "كندار",
        "Value": "كندار"
      },
      {
        "Name": "مساكن",
        "Value": "مساكن"
      },
      {
        "Name": "النفيضة",
        "Value": "النفيضة"
      },
      {
        "Name": "هرقلة",
        "Value": "هرقلة"
      },
      {
        "Name": "القلعة الكبرى",
        "Value": "القلعة الكبرى"
      }
    ]
  },
  {
    "Name": "تطاوين",
    "Value": "TT",
    "Delegations": [
      {
        "Name": "تطاوين الجنوبية",
        "Value": "تطاوين الجنوبية"
      },
      {
        "Name": "بئر الأحمر",
        "Value": "بئر الأحمر"
      },
      {
        "Name": "‏الذهيبة‎",
        "Value": "‏الذهيبة‎"
      },
      {
        "Name": "غمراسن",
        "Value": "غمراسن"
      },
      {
        "Name": "تطاوين الشمالية",
        "Value": "تطاوين الشمالية"
      },
      {
        "Name": "رمادة",
        "Value": "رمادة"
      },
      {
        "Name": "الصمار",
        "Value": "الصمار"
      }
    ]
  },
  {
    "Name": "توزر",
    "Value": "TZ",
    "Delegations": [
      {
        "Name": "دقاش",
        "Value": "دقاش"
      },
      {
        "Name": "توزر",
        "Value": "توزر"
      },
      {
        "Name": "حزوة",
        "Value": "حزوة"
      },
      {
        "Name": "نفطة",
        "Value": "نفطة"
      },
      {
        "Name": "تمغزة",
        "Value": "تمغزة"
      }
    ]
  },
  {
    "Name": "تونس",
    "Value": "TN",
    "Delegations": [
      {
        "Name": "المنزه",
        "Value": "المنزه"
      },
      {
        "Name": "الحرايرية",
        "Value": "الحرايرية"
      },
      {
        "Name": "الكبارية",
        "Value": "الكبارية"
      },
      {
        "Name": "الكرم",
        "Value": "الكرم"
      },
      {
        "Name": "باب سويقة",
        "Value": "باب سويقة"
      },
      {
        "Name": "قرطاج",
        "Value": "قرطاج"
      },
      {
        "Name": "حي الخضراء",
        "Value": "حي الخضراء"
      },
      {
        "Name": "باب البحر ",
        "Value": "باب البحر "
      },
      {
        "Name": "المرسى",
        "Value": "المرسى"
      },
      {
        "Name": "حي الزهور",
        "Value": "حي الزهور"
      },
      {
        "Name": "جبل الجلود",
        "Value": "جبل الجلود"
      },
      {
        "Name": "سيدي البشير",
        "Value": "سيدي البشير"
      },
      {
        "Name": "حلق الوادي",
        "Value": "حلق الوادي"
      },
      {
        "Name": "باردو",
        "Value": "باردو"
      },
      {
        "Name": "العمران",
        "Value": "العمران"
      },
      {
        "Name": "العمران الاعلى",
        "Value": "العمران الاعلى"
      },
      {
        "Name": "الوردية",
        "Value": "الوردية"
      },
      {
        "Name": "التحرير",
        "Value": "التحرير"
      },
      {
        "Name": "سيدي حسين",
        "Value": "سيدي حسين"
      },
      {
        "Name": "السيجومي",
        "Value": "السيجومي"
      },
      {
        "Name": "المدينة",
        "Value": "المدينة"
      }
    ]
  },
  {
    "Name": "زغوان",
    "Value": "ZG",
    "Delegations": [
      {
        "Name": " الناظور",
        "Value": " الناظور"
      },
      {
        "Name": "الفحص",
        "Value": "الفحص"
      },
      {
        "Name": "بئر مشارقة",
        "Value": "بئر مشارقة"
      },
      {
        "Name": "زغوان",
        "Value": "زغوان"
      },
      {
        "Name": "الزريبة",
        "Value": "الزريبة"
      },
      {
        "Name": "صواف",
        "Value": "صواف"
      }
    ]
  }
];
